import React from "react";
import "../styles/AboutPage.css";

const AboutPage = () => {
  return (
    <div className="about-page-container">
      <h2>О нас</h2>
      <p>
        Мы - команда, которая создала этот сайт для того, чтобы помочь
        фрилансерам и заказчикам легко находить друг друга и работать
        над проектами. Мы стремимся создать удобную и безопасную платформу,
        на которой каждый сможет найти свою нишу.
      </p>
      <p>
        Наши главные ценности: прозрачность, честность, поддержка
        и надежность.
      </p>
    </div>
  );
};

export default AboutPage;
